<!DOCTYPE html>
<html lang="ru">

<head>
	<meta charset="UTF-8">
	<meta http-equiv="X-UA-Compatible" content="IE=edge">
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<link href="https://fonts.googleapis.com/css?family=Montserrat:300,regular,500,600&display=swap&subset=cyrillic-ext"
		rel="stylesheet" />
	<link href="https://fonts.googleapis.com/css?family=Kulim+Park:regular&display=swap&subset=cyrillic-ext"
		rel="stylesheet" />
	<link rel="stylesheet" href="css/style.css">
	<title>Условия резерва и продажи</title>
</head>

<body>
	<header class="header">
		<div class="container">
			<div class="header-row">
				<div class="header-logo"><a href="index.html"><img src="C:\Users\chern\OneDrive\Изображения\logo1.png"
							alt="logo"></a></div>
				<nav class="header-nav">
					<ul>
						<li><a href="index.html">Главная</a></li>
						<li><a href="nashi_proizvoditeli.html">Наши производители</a></li>
						<li><a href="nashi_cotyata.html">Наши котята</a></li>
						<li><a href="usloyiya_rezerva_i_prodaji.html">Условия резерва и продажи</a></li>
						<li><a href="#">Котогалерея</a></li>
						<li><a href="contacty.html">Контакты</a></li>
					</ul>
				</nav>
			</div>
		</div>
	</header>

	<main>
		<section class="ysloviya">
			<div class="container">
				<div class="heading-1">
					<h1 class="heading-1-text">Условия резерва и продажи</h1>
				</div>
				<div class="heading-1-info">
					<p><strong>Здесь я расскажу как купить у нас котенка.</strong>
						<br>Сразу предупреждаю: остерегайтесь мошенников!
						<br>Мошенники крадут фотографии моих котят, выставляют мои фотографии на разных сайтах
						объявлений, под разными профилями,
						могут разговаривать с вами от моего имени, показать вам видео c моим котёнком, которое тоже
						крадут у меня, берут предоплату.
					</p>

					<p>Как распознать мошенников? Со мной вы можете говорить только по номеру телефона, который указан в
						разделе “контакты”. Вы мне можете написать на мою электронную почту, получить от меня ответ и
						убедиться ,что это я. Адрес почты также указан в разделе “контакты”.
						Не забывайте, что в соцсетях мошенники могут создать
						страницу-двойника. Просите online-видео с котёнком, если есть сомнения по поводу мошенничества.
					</p>
				</div>
				<div class="heading-1-info-1">
					<p><strong>Теперь о главном) о покупке.</strong>
						<br>Вы определились с выбором и знаете какого котенка хотите купить. Сначала его надо
						зарезервировать, то есть внести предоплату в обеспечение покупки. Я составляю договор , где вы
						являетесь Покупателем, мы обговариваем все наши действия и условия, цену, размер предоплаты,
						условия получения, доставки и прочие моменты. Все это прописывается в договоре. Договор
						высылается вам на Электронную почту, подписанный мной. Вы его распечатываете, подписываете и
						отправляете мне назад на E-mail ответным письмом. После этого вносите резерв и ждёте, когда
						котёнок будет готов к отправке. Окончательный расчет производится перед отправкой котенка.
						Котята выезжают из питомника после полного курса вакцинации. Чипирование по желанию покупателя
						за счёт покупателя. Котята передаются с ветпаспортом(возможен ветпаспорт евро по желанию
						покупателя за доп. плату,) с родословной и трансфером(документ о переходе права собственности на
						котенка). Оформлерие родословной и трансфера оплачивает покупатель. Стоимость Переноски для
						транспортировки оплачивается Покупателем.
					</p>

					<p>Все расходы по доставке котенка оплачивает покупатель. Я стараюсь привозить котенка сама или
						отправляю с моим курьером, чтобы передать котенка из рук в руки. Возможна официальная доставка
						ржд без сопровождения, но такую доставку я применяю, если ехать не более суток. Да, за котёнком
						смотрят, кормят, но он сидит всю дорогу в переноске, а это стресс. Ну и самолёты ещё никто не
						отменял) в общем, доставляю по всему миру любым удобным обеим сторонам способом.Теперь о
						главном) о покупке.</p>
				</div>
				<div class="heading-1-info-2">
					<p><strong>Условия продажи в любимцы</strong>
						<br>Девочки из питомника продаются только в разведение. Мальчики в исключительном случае могут
						быть проданы в любимцы. Продажа в любимцы означает, что котёнок должен быть обязательно
						кастрирован, либо перед отправкой, либо в дальнейшем Покупателем, в зависимости от возраста
						котенка. Это также прописывается в договоре, и после кастрации Покупатель должен мне
						предоставить справку из ветлечебницы в установленный срок. Если Покупатель нарушил условия
						договора и не кастрирует котенка, то он обязан доплатить разницу между ценой в любимцы и ценой в
						разведение( разница может быть взыскана в судебном порядке) . Я продаю котят в любимцы только
						взрослым ответственным людям, в семьи без маленьких детей ( уж извините), потому что маленькие
						дети - это дети, они и за хвост таскают, и обижают котят, котёнок естественно царапает ребёнка,
						а наказывают потом котенка. Поэтому вот так, только взрослым. Я не продаю котят “на подарок”
						потому что решение должно быть взвешенным и обдуманным, а каждый мой которебенок- это частичка
						меня.
					</p>
				</div>
				<div class="heading-2">
					<p class="heading-2-text">Условия продажи в рассрочку и кредит</p>
				</div>
				<div class="heading-2-info">
					<p align="center">Для покупателей в нашем питомнике доступны <span>РАССРОЧКА</span> и
						<span>КРЕДИТ</span>, которые предоставляет Банк Тинькофф именно на наших котят. </p>
				</div>
				<div class="heading-3">
					<p>Как же это работает?</p>
					<div class="headind-3-table">
						<img src="C:\Users\chern\OneDrive\Рабочий стол\блок 1.png" alt="">
						<img src="C:\Users\chern\OneDrive\Рабочий стол\блок 2.png" alt="">
						<img src="C:\Users\chern\OneDrive\Рабочий стол\блок 3.png" alt="">
						<img src="C:\Users\chern\OneDrive\Рабочий стол\блок 4.png" alt="">
					</div>
					<div class="heading-3-text">
						<p align="center">Именно так, Банку нужно всего две минуты для принятия решения
							по Вашей заявке! </p>
					</div>
					<div class="heading-4">
						<p>Что же происходит потом?</p>
					</div>
					<div class="heading-4-table">
						<img src="C:\Users\chern\OneDrive\Рабочий стол\1 блок 2 схема.png" alt="">
						<img src="C:\Users\chern\OneDrive\Рабочий стол\2 блок 2 схема.png" alt="">
						<img src="C:\Users\chern\OneDrive\Рабочий стол\3 блок 2 схема.png" alt="">
					</div>
					<div class="heading-4-text">
						<p>Это действительно <span>УНИКАЛЬНОЕ</span> предложение!</p>
					</div>
					<div class="heading-4-text-2">
						<p>Параметры кредита:</p>
					</div>
					<div class="heading-4-table">
						<img class="credit" src="C:\Users\chern\OneDrive\Рабочий стол\срок кредита.png" alt="">
						<img src="C:\Users\chern\OneDrive\Рабочий стол\сумма кредита.png" alt="">
					</div>
					<div class="heading-4-text-3">
						<p>Параметры рассрочки:</p>
					</div>
					<div class="heading-4-text-4">
						<p align="center">Без первоначального взноса, без переплат, на срок 4, 6, 10 или 12 месяцев</p>
					</div>
				</div>
			</div>
		</section>
	</main>